{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 97,
    "good": 32,
    "morning": 59,
    "evening": 23,
    "moin": 58,
    "let": 52,
    "s": 77,
    "go": 30,
    "dude": 22,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 2,
    "cu": 16,
    "by": 9,
    "cee": 12,
    "you": 115,
    "later": 50,
    "night": 64,
    "bye": 10,
    "goodbye": 33,
    "have": 38,
    "a": 1,
    "nice": 63,
    "day": 18,
    "see": 81,
    "around": 7,
    "yes": 114,
    "y": 113,
    "indeed": 47,
    "of": 67,
    "course": 15,
    "that": 95,
    "sounds": 88,
    "correct": 14,
    "no": 65,
    "n": 61,
    "never": 62,
    "i": 45,
    "don": 21,
    "t": 93,
    "think": 98,
    "so": 86,
    "like": 53,
    "way": 106,
    "not": 66,
    "really": 75,
    "perfect": 70,
    "great": 36,
    "amazing": 5,
    "feeling": 27,
    "king": 49,
    "wonderful": 111,
    "am": 4,
    "very": 103,
    "going": 31,
    "to": 100,
    "save": 80,
    "the": 96,
    "world": 112,
    "super": 92,
    "stoked": 91,
    "extremely": 24,
    "my": 60,
    "was": 105,
    "horrible": 42,
    "sad": 79,
    "feel": 26,
    "well": 107,
    "disappointed": 19,
    "m": 55,
    "unhappy": 102,
    "extremly": 25,
    "saad": 78,
    "are": 6,
    "bot": 8,
    "human": 44,
    "talking": 94,
    "what": 108,
    "do": 20,
    "in": 46,
    "stock": 90,
    "show": 85,
    "me": 57,
    "your": 116,
    "latest": 51,
    "products": 74,
    "looking": 54,
    "for": 28,
    "shoes": 84,
    "can": 11,
    "recommend": 76,
    "something": 87,
    "where": 109,
    "is": 48,
    "order": 68,
    "track": 101,
    "__number__": 0,
    "package": 69,
    "shipped": 83,
    "status": 89,
    "please": 71,
    "problem": 72,
    "with": 110,
    "want": 104,
    "make": 56,
    "complaint": 13,
    "this": 99,
    "product": 73,
    "damaged": 17,
    "happy": 37,
    "service": 82,
    "ajdkslfj": 3,
    "glooping": 29,
    "huh": 43
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "ask_product": 1,
    "track_order": 10,
    "complain": 3,
    "fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_product": 7,
    "action_track_order": 11,
    "utter_complain": 14,
    "utter_fallback": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}