{
  "text": {
    "hey": 42,
    "hello": 40,
    "hi": 43,
    "there": 104,
    "good": 33,
    "morning": 60,
    "evening": 24,
    "moin": 59,
    "let": 53,
    "s": 82,
    "go": 31,
    "dude": 23,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 2,
    "cu": 18,
    "by": 11,
    "cee": 14,
    "you": 122,
    "later": 52,
    "night": 67,
    "bye": 12,
    "goodbye": 34,
    "have": 39,
    "a": 1,
    "nice": 66,
    "day": 20,
    "see": 86,
    "around": 8,
    "yes": 121,
    "y": 120,
    "indeed": 48,
    "of": 70,
    "course": 17,
    "that": 102,
    "sounds": 95,
    "correct": 16,
    "no": 68,
    "n": 62,
    "never": 64,
    "i": 47,
    "don": 22,
    "t": 100,
    "think": 105,
    "so": 92,
    "like": 54,
    "way": 113,
    "not": 69,
    "really": 79,
    "perfect": 73,
    "great": 37,
    "amazing": 5,
    "feeling": 28,
    "king": 50,
    "wonderful": 118,
    "am": 4,
    "very": 110,
    "going": 32,
    "to": 107,
    "save": 85,
    "the": 103,
    "world": 119,
    "super": 99,
    "stoked": 97,
    "extremely": 25,
    "my": 61,
    "was": 112,
    "horrible": 44,
    "sad": 84,
    "feel": 27,
    "well": 114,
    "disappointed": 21,
    "m": 56,
    "unhappy": 109,
    "extremly": 26,
    "saad": 83,
    "are": 7,
    "bot": 9,
    "human": 46,
    "talking": 101,
    "where": 116,
    "is": 49,
    "order": 71,
    "track": 108,
    "__number__": 0,
    "package": 72,
    "shipped": 88,
    "status": 96,
    "please": 76,
    "problem": 77,
    "with": 117,
    "want": 111,
    "make": 57,
    "complaint": 15,
    "this": 106,
    "product": 78,
    "damaged": 19,
    "happy": 38,
    "service": 87,
    "ajdkslfj": 3,
    "what": 115,
    "glooping": 30,
    "huh": 45,
    "buy": 10,
    "phone": 74,
    "can": 13,
    "recommend": 80,
    "need": 63,
    "new": 65,
    "laptop": 51,
    "suggest": 98,
    "should": 90,
    "show": 91,
    "me": 58,
    "some": 93,
    "shoes": 89,
    "looking": 55,
    "for": 29,
    "any": 6,
    "running": 81,
    "something": 94,
    "help": 41,
    "picking": 75
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "track_order": 10,
    "complain": 3,
    "fallback": 5,
    "ask_product": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_product": 7,
    "action_track_order": 11,
    "utter_complain": 14,
    "utter_fallback": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}