{
  "text": {
    "hey": 49,
    "hello": 46,
    "hi": 50,
    "there": 119,
    "good": 39,
    "morning": 71,
    "evening": 29,
    "moin": 70,
    "let": 64,
    "s": 94,
    "go": 37,
    "dude": 28,
    "goodmorning": 42,
    "goodevening": 41,
    "afternoon": 2,
    "cu": 22,
    "by": 14,
    "cee": 17,
    "you": 137,
    "later": 63,
    "night": 78,
    "bye": 15,
    "goodbye": 40,
    "have": 45,
    "a": 1,
    "nice": 77,
    "day": 24,
    "see": 98,
    "around": 10,
    "yes": 136,
    "y": 135,
    "indeed": 55,
    "of": 81,
    "course": 21,
    "that": 117,
    "sounds": 108,
    "correct": 20,
    "no": 79,
    "n": 73,
    "never": 75,
    "i": 54,
    "don": 27,
    "t": 114,
    "think": 120,
    "so": 104,
    "like": 65,
    "way": 128,
    "not": 80,
    "really": 91,
    "perfect": 84,
    "great": 43,
    "amazing": 6,
    "feeling": 33,
    "king": 60,
    "wonderful": 133,
    "am": 5,
    "very": 125,
    "going": 38,
    "to": 122,
    "save": 97,
    "the": 118,
    "world": 134,
    "super": 113,
    "stoked": 111,
    "extremely": 30,
    "my": 72,
    "was": 127,
    "horrible": 51,
    "sad": 96,
    "feel": 32,
    "well": 129,
    "disappointed": 26,
    "m": 67,
    "unhappy": 124,
    "extremly": 31,
    "saad": 95,
    "are": 9,
    "bot": 11,
    "human": 53,
    "talking": 116,
    "where": 131,
    "is": 56,
    "order": 82,
    "track": 123,
    "__number__": 0,
    "package": 83,
    "shipped": 100,
    "status": 110,
    "please": 88,
    "problem": 89,
    "with": 132,
    "want": 126,
    "make": 68,
    "complaint": 18,
    "this": 121,
    "product": 90,
    "damaged": 23,
    "happy": 44,
    "service": 99,
    "ajdkslfj": 4,
    "what": 130,
    "glooping": 36,
    "huh": 52,
    "buy": 13,
    "phone": 86,
    "can": 16,
    "recommend": 92,
    "need": 74,
    "new": 76,
    "laptop": 61,
    "suggest": 112,
    "should": 102,
    "show": 103,
    "me": 69,
    "some": 105,
    "shoes": 101,
    "looking": 66,
    "for": 35,
    "any": 8,
    "running": 93,
    "something": 107,
    "help": 47,
    "picking": 87,
    "file": 34,
    "item": 59,
    "broken": 12,
    "delivery": 25,
    "late": 62,
    "an": 7,
    "issue": 58,
    "speak": 109,
    "talk": 115,
    "someone": 106,
    "person": 85,
    "isn": 57,
    "helping": 48,
    "connect": 19,
    "agent": 3
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 4,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 2,
    "track_order": 11,
    "complain": 3,
    "fallback": 6,
    "ask_product": 1,
    "escalate": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_escalate_to_human": 5,
    "action_log_complaint": 8,
    "action_recommend_product": 9,
    "action_track_order": 13,
    "utter_complain": 16,
    "utter_fallback": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}